Repository: McCubo/ssamanes
Catalog: translations/messages.*.xlf
Languages: es

source: Authentication request could not be processed due to a system problem.
es: Error debido a un problema del sistema.

source: Account has expired.
es: Cuenta ha expirado.

source: Account is locked.
es: Cuenta esta bloqueada.

source: Account is disabled.
es: La cuenta esta deshabilitada.

source: Invalid credentials.
es: Usuario y/o contraseña incorrecta.

source: Welcome.
es: Bienvenido.

source: Login
es: Ingresar

source: server.error.notfound
es: Oops! La pagina solicitada no fue encontrada!

source: server.error.forbidden
es: Oops! Aunque es un usuario autenticado, necesita permisos especiales para acceder a este contenido. Pídale al administrador del sistema que le otorgue acceso!

source: server.error.broken
es: Algo está roto. Por favor, háganos saber lo que estaba haciendo cuando ocurrió este error. Lo arreglaremos lo más pronto posible. Pedimos disculpas por cualquier inconveniente causado.

source: server.error.general
es: Ha ocurrido un error general, intente recargar la pagina!

source: label.remember_me
es: Recuérdame!
